/* 
 * Language file
 */
var i18n = {
    edit : 'редагувати',
    view : 'Переглянути',
    delete_cache : 'Видалити кеш сторінки',
    sure_delete : 'Ви дійсно хочете видалити сторінку?',
    cancel : 'Скасувати',
    close : 'Закрити',
    save : 'Зберегти',
    choose : '- оберіть -',
    tag_edit_title : 'Назва визначає, як елемент буде відображатись на сайті.',
    name : 'Назва',
    title : 'Заголовок',
    slug_edit_title : 'Допускаються латинські літери, цифри, нижнє підкреслювання - для формування посилання на сторінку',
    slug : 'Слаг',
    description : 'Описання',
    tag_name_empty : 'Помітка має якось називатись!',
    widget_articles : 'Статті, що представлені віджетом на головній',
    add_article_widget : 'Вивести віджетом на головній',
    add_widget_articles_title : 'Щоб додати віджет статті на головну сторінку, знайдіть статтю у Швидкому пошуку та натисніть кнопку "Додати віджет"',
    alert_no_gallery : 'Оберіть галерею чи створіть нову',
    alert_save_slide : 'Слайд має бути збережено перед зміною його статусу',
    confirm_gallery_delete : 'Ви насправді хочете видалити усі слайди і власне галерею ',
    icon : 'Іконка',
    slide_icon : 'Іконка слайду',
    image : 'Фото',
    image_path : 'Шлях до зображення',
    published : 'Оприлюднено',
    edit_slide : 'Редагування слайду'
};